_bos_
_eos_
_unk_
你
我
是
，
的
不
了
。
！
 
么
好
人
一
鸡
=
,
有
个
啊
小
就
说
要
吃
爱
大
~
那
什
在
来
会
没
？
去
吗
这
他
…
子
还
天
想
家
*
吧
.
怎
主
都
可
道
啦
给
看
谁
话
知
也
欢
上
o
喜
心
多
女
老
最
嘛
死
对
哈
真
为
妹
能
很
下
～
呵
a
!
到
过
通
e
i
生
得
呢
然
回
里
傻
笑
学
她
点
才
别
无
哥
妈
嗯
起
睡
和
样
^
只
蛋
着
们
哪
男
快
黄
叫
开
以
事
错
当
自
s
呀
后
明
美
n
干
?
出
太
公
爸
二
觉
跟
打
又
问
友
t
时
聊
儿
亲
中
笨
哦
m
听
)
帅
(
玩
_
意
h
座
y
姐
年
安
王
再
〜
啥
l
'
情
猜
让
找
做
u
高
手
用
爷
逼
神
三
晚
头
r
把
气
呜
2
讲
b
被
朋
宝
见
几
电
办
机
谢
马
地
贱
乖
定
己
认
思
国
饭
白
比
理
嘿
少
发
算
现
放
同
c
今
1
、
因
d
g
屁
早
等
毛
识
面
走
成
关
行
孩
全
告
加
陪
花
直
该
身
萌
如
抱
信
长
基
口
3
语
果
实
岁
分
滚
拉
次
懂
边
坏
候
钱
日
讨
万
0
方
p
母
肉
正
诉
力
水
法
乐
本
难
考
木
名
十
相
怕
厌
动
特
5
前
8
经
东
-
T
结
求
累
色
两
恩
之
k
刚
感
猪
世
超
喝
教
哎
麻
必
阿
从
狗
运
师
所
何
西
哼
先
黑
受
系
卖
牛
火
金
但
请
张
害
骂
门
于
变
八
娘
车
字
星
屎
接
婆
f
五
切
）
题
w
眼
记
复
表
答
亮
<
聪
油
敢
（
命
完
带
其
班
贝
飞
床
活
>
歌
号
远
外
呗
唱
@
帮
脑
v
四
种
总
咯
洗
货
4
腿
试
智
臭
O
海
炖
李
更
尼
买
应
脸
哟
掉
间
原
像
恋
j
文
界
伦
胖
包
福
服
重
红
须
习
梦
滴
便
每
哭
级
流
饿
羞
科
山
“
调
月
句
肥
/
”
势
第
工
肯
球
杀
嘻
路
已
戏
鸭
粑
数
许
新
住
性
疼
咋
烦
￣
双
丝
德
清
负
伤
͡
搞
敌
6
声
噢
漂
骗
拜
度
此
换
→
管
哒
英
A
妇
宇
永
体
味
您
鬼
深
百
病
作
纸
鸟
拿
爹
呆
商
常
9
媳
解
哇
幸
进
怪
物
弟
喔
丫
婚
屌
米
倒
北
冷
假
南
鱼
光
胡
周
巴
玛
挂
器
操
靠
嘴
密
奶
龙
春
象
息
•
楼
急
七
够
业
z
草
擦
程
视
装
非
处
乱
送
困
刘
额
苦
嘎
丽
青
随
淫
平
撸
陈
单
富
介
微
华
底
节
炸
C
烧
╰
︶
╯
银
故
翅
皇
而
代
﹏
7
阳
仔
锅
瓜
半
耶
妖
欺
绝
强
达
照
游
合
⊙
¯
血
吼
啪
任
x
九
午
背
反
夜
香
些
客
失
偷
交
混
越
衣
差
呦
风
近
斯
奥
六
空
休
扣
台
≦
≧
宙
钟
跑
向
q
羊
网
S
忘
计
吖
咱
爆
校
俩
雪
连
它
码
皮
杨
恶
与
久
续
弄
愿
豆
导
乎
零
立
千
药
精
▽
言
绍
格
热
坐
片
棒
纯
紧
书
内
线
林
般
待
烤
灰
推
股
忙
酒
根
部
养
喵
满
条
唧
首
改
碗
跪
奇
态
咩
闹
舍
丑
影
奴
温
B
兴
城
良
传
速
轻
韩
留
挺
夫
类
赶
利
票
容
叽
射
尔
姨
汤
雨
唉
╮
矮
化
╭
量
泥
熊
霸
割
糕
品
者
肿
骚
专
望
持
醒
市
菜
M
准
需
吓
脚
猫
始
菇
雷
桌
抓
注
汉
确
博
瓶
妞
值
兄
废
L
暖
逗
澡
继
撒
慢
民
偶
父
窝
位
唰
怀
冰
坑
左
土
保
D
云
江
武
呼
虫
战
独
淡
痴
昨
努
穿
残
期
离
音
牙
卡
叔
饶
低
杰
Z
洞
未
咪
功
厉
勒
玉
属
爽
攻
使
断
雄
扯
往
京
糖
摩
右
膀
岛
团
领
懒
浪
场
泰
按
配
辈
抽
某
诶
素
毕
除
拔
指
雅
\
克
甜
蘑
晓
板
破
ω
吩
遍
Y
呐
谅
奖
尿
寂
饼
块
裤
凉
康
吴
夸
E
湖
寞
菊
士
弃
隔
院
减
吐
提
疯
选
P
跳
群
咐
鹏
似
排
帝
效
咔
泡
肚
揍
抢
费
瞎
式
波
∩
亚
姑
斗
房
产
店
谈
娃
写
捏
元
G
希
脱
短
I
软
暴
粉
健
辛
峰
糗
嫁
娜
孙
翻
河
洋
善
静
整
州
袋
巨
食
摸
蟹
咬
痛
朕
莫
画
义
转
Q
圆
圾
旁
报
壁
悠
称
垃
秘
较
惹
�
喂
志
耐
苏
坚
图
论
护
闷
秒
警
冒
柔
K
欧
←
慰
晕
翔
楚
ε
贵
或
俺
V
念
喊
极
田
剧
芳
务
舒
顾
广
尽
搭
眠
件
佳
喽
遇
呸
蝎
顺
优
X
夏
∇
蠢
粗
医
祝
伟
员
默
压
灵
卫
由
狠
鼻
拍
娇
曲
礼
麦
族
绿
#
联
＂
冲
决
煮
忽
治
忍
私
收
布
偏
赵
胜
渣
脏
劲
承
汪
凤
君
站
终
颜
劳
／
爪
救
词
魂
犯
易
魔
悔
宁
宫
惜
圣
至
吉
丁
足
价
艺
停
区
泪
霉
尾
却
F
资
伙
瘦
狮
追
|
桑
炮
吻
羯
蛇
辣
威
孤
突
队
激
陛
＼
纠
苍
闭
财
毒
石
—
驴
奈
济
军
律
状
笔
尝
赢
"
轮
退
败
纪
藏
欠
备
炒
酱
杯
氓
贤
H
途
室
〒
艹
据
骨
键
钓
秤
技
各
村
灭
噗
将
彼
餐
规
雞
崽
末
盖
顶
疑
姓
耳
腐
吸
历
婷
松
慧
虎
咕
刀
揉
曾
漫
兽
瑶
统
睛
蹦
唐
恭
兔
饱
勇
＜
荐
架
+
付
徐
且
罗
造
迟
迷
套
罚
乔
蜜
刷
仙
兜
囧
质
步
浩
简
课
＞
段
范
居
吵
组
N
缺
枚
诺
圈
暗
顿
宠
序
歉
吹
净
入
纳
异
落
共
乃
啧
雯
恨
厕
舞
 
潮
列
晨
闻
碎
烂
嘘
营
证
省
貌
乡
虚
担
露
鳝
存
洁
司
骑
J
酸
臣
竟
猴
朵
支
角
初
塞
党
维
瑞
菲
演
胎
概
π
牌
及
宋
迎
补
消
呃
释
麽
咧
蒙
园
社
型
虑
恐
罪
缘
桶
显
朝
怜
野
塔
哄
森
童
术
权
官
悲
嘟
幼
穷
止
侄
泽
弱
茶
诗
沙
散
湿
兰
煤
蹲
卧
修
艾
插
嗨
熟
制
喳
嘉
嚷
郭
依
招
桃
模
阴
敏
叶
取
胆
免
娶
欣
适
监
农
目
祖
萝
悦
杂
替
郁
鑫
略
怡
傲
唯
朱
》
观
即
傅
形
谷
稀
寒
街
丹
《
铁
蝶
遵
荡
料
禽
若
虽
猥
集
棍
控
宿
读
吊
惠
琐
奔
莉
耻
树
冬
贴
慕
谦
剑
查
邮
赖
鞋
汗
烟
董
鲁
醋
染
评
井
盒
约
枪
嘞
鹅
折
兵
胞
妃
掌
建
涛
朗
惯
局
厚
限
针
摇
引
豪
紫
秀
闲
归
脆
敷
涵
淘
份
助
坨
织
泄
函
羽
吾
摆
丰
琳
彩
古
尚
扔
悄
灿
%
陆
况
环
页
职
腾
胸
琪
亦
阵
凡
具
拖
仁
参
U
耿
秦
斤
并
孕
曹
洒
宰
叉
挑
衍
趣
̸
宜
爬
充
罢
媛
丢
鲜
糟
冠
沈
景
劫
刻
宗
细
蒸
蓝
勾
妻
逆
颗
则
虐
港
搓
镜
甄
俊
噜
另
借
盘
屋
咦
卷
击
案
艳
择
嫌
狼
炫
梅
荣
啃
狂
啵
众
硬
嫩
:
沉
忆
催
典
溜
璐
滑
煎
输
积
杜
忧
°
槽
庙
墙
诚
邪
赚
响
政
贼
甚
愁
抠
伊
标
炼
举
坤
委
迪
痹
拥
踢
雌
粒
珠
卜
庆
乘
凯
史
喷
嬛
咖
戚
示
设
临
☆
锻
戒
绩
肾
编
巧
葩
郑
姻
研
鹿
瑟
扭
升
萨
辑
沌
截
晒
鸣
移
增
碰
播
肩
盐
索
愣
萄
葡
严
托
燕
珍
镇
＾
哲
绪
兮
销
舌
谱
婶
苹
怖
壮
译
唔
扬
耀
川
险
创
乌
R
鄙
秋
守
龊
崩
咳
扫
撑
拌
涩
尹
柏
津
崔
戴
膏
曼
殿
赤
舔
抗
航
姆
蠛
飘
呱
忠
材
逛
逻
占
柜
斩
筋
晶
舅
潘
W
掐
卦
侠
龌
歇
旭
薇
烈
;
扰
撞
祥
宏
席
玲
堂
耍
琴
尊
痒
甘
佛
莲
庚
罕
埋
羡
凭
含
端
甩
惊
尤
逃
泉
昂
围
裸
赏
砍
嬷
梁
磊
旅
哀
幻
潇
丸
颖
躺
姥
版
叹
誓
黛
尖
噎
层
迈
蛮
嗷
佩
弯
谎
侯
扁
郎
酷
振
闪
渐
启
余
符
彪
际
妍
熬
倍
预
例
赛
袭
宅
嘤
盆
刺
洲
捶
赞
搜
敬
湾
剩
佬
蹭
扑
怒
婉
置
挖
闺
封
访
训
拆
姜
励
唇
投
划
幕
；
租
龟
抛
沫
凶
虾
享
矫
薛
锋
葱
展
寝
普
夹
磨
伯
倩
弹
缠
献
蔡
樱
赔
秃
辉
拼
嗒
争
楠
谓
坦
捉
≤
脖
屏
犊
尺
册
奸
腰
亡
¬
赐
逮
仅
御
≥
妥
隆
沟
・
误
季
猩
挫
歪
鹰
荷
給
蒋
魅
邹
惨
剁
晋
肠
滨
率
鼠
肤
著
愉
梯
遥
责
征
盾
盟
腚
章
究
晦
隐
户
箱
锤
椒
遗
唠
源
姚
辱
透
益
淇
孟
冻
巫
凰
狸
删
肌
聚
¥
幂
侮
嗝
寨
贪
凳
喱
毁
肖
猛
─
溃
令
肆
圳
庄
´
帽
凑
恒
灯
扎
榴
冯
培
̨
吕
拦
妾
妙
齐
邱
懈
批
防
挥
轩
胃
震
丈
掏
瞧
愛
泳
链
睿
堡
竹
浴
获
魏
库
臂
芬
祸
畏
蕾
既
避
妮
锁
畔
痔
析
测
莹
致
派
︿
恼
欲
俗
砸
豬
坡
驾
噶
允
旺
倾
彤
涨
距
煞
忒
哉
璇
蜀
钻
互
涯
徽
盛
凌
危
缓
池
茂
陌
巾
炎
畅
箭
柴
叼
毫
暂
固
鹤
浮
诞
毅
寻
晴
尸
眉
谐
詹
苗
孔
戳
篮
扒
卵
盗
窗
脉
否
蛤
束
捅
伺
ﾟ
附
陕
握
鞭
剪
估
摔
挨
孵
姿
彦
岳
柳
碌
牵
肃
番
嵩
挣
伴
汰
汇
鸿
`
跨
育
拾
咒
墨
惑
浆
挡
庸
汽
滋
娟
烫
铺
哩
供
幺
绳
衰
潜
麼
蛙
噻
矛
沒
渴
這
伪
签
登
悟
壳
寡
琦
杠
贫
肝
斌
墓
枉
婢
添
稚
岂
堆
逸
膜
靖
仇
寿
ʌ
﹃
嘣
佑
牡
昊
宽
验
润
捕
焦
丘
抄
俞
笼
朴
馅
旨
铛
踏
幽
沂
泼
填
频
鼓
纲
洛
嗓
摁
款
铭
霍
厨
醉
企
涕
旧
婴
粮
央
症
奋
橙
憋
咻
喃
卓
昌
卑
梓
捡
曦
桂
邓
扇
磕
乳
录
砖
毋
凸
漏
腻
沐
框
脾
珂
痘
锦
甲
阉
兼
蒽
饲
瓦
禁
淑
亏
络
寓
枰
怨
拳
抬
茫
猿
降
薯
狐
绵
犹
贡
述
蛎
」
葛
勿
诅
蹊
雁
伸
项
疮
莎
澜
袜
跷
崇
齿
愧
捞
迅
躲
洪
「
帆
×
辩
膝
萧
赫
嗎
榜
亿
彭
趴
练
嫉
轰
莱
豫
阶
吟
腹
鼎
俱
歡
蜗
饺
屈
熙
旋
妒
&
愚
霜
晗
仪
筷
ຶ
蝉
阻
舟
༎
靓
构
禾
蒜
耽
黍
逢
载
桥
貂
伐
拐
毙
･
翼
葵
泣
韦
踩
薪
啡
贾
副
琼
议
芊
仰
個
Ψ
钢
勺
遭
触
薄
珊
贺
抹
扩
●
○
淋
龄
馒
－
察
疾
霹
奕
暧
硕
鉴
罩
犬
狡
婧
恰
挠
刮
夺
雕
弦
對
贞
畜
怂
溪
施
蕉
荤
妆
订
粘
裙
說
揪
氧
账
骁
芝
霆
玫
昧
荒
晏
皆
茹
炅
胤
陶
袁
狱
粪
嫂
茄
稳
茉
昏
樣
核
擎
岸
缕
辜
奢
剥
蛀
雀
邵
寸
稍
宾
瑰
唤
妓
裂
档
钰
侍
茜
境
芮
別
搂
螃
◐
媚
综
僧
枫
啾
來
县
咿
屉
映
粹
伏
仿
甫
勉
Ｏ
昕
憨
搅
漾
芒
□
黎
缸
耙
帐
疆
炜
延
塘
喆
柯
讯
芙
掩
递
劈
判
夕
均
腩
盲
虹
雳
炉
探
柒
拙
殷
括
拒
扮
雏
胳
菁
馋
梨
彬
厢
隶
摊
翠
印
湘
喘
瞬
霞
唷
丧
溢
仓
杖
执
沿
勤
蜂
゜
船
３
蜡
检
孜
狄
碟
÷
桐
潭
冤
缝
惩
谨
吱
叻
绒
啄
杆
阔
嗻
眯
忑
挤
址
匕
】
府
锄
堵
璃
浓
勋
瞌
·
肛
浙
｡
★
膊
谔
煜
储
逊
穆
杭
俄
＝
哑
恕
乙
矣
翰
侣
蕊
遮
域
摧
忐
循
＠
迹
丛
熹
瘫
賤
颇
矶
躁
肺
嫖
嘲
倦
邦
仨
嚒
陷
叨
鸦
誰
液
п
郝
苑
葬
孝
犀
扶
厅
隋
玮
拯
牲
尴
芷
♬
躏
悬
敦
牧
橘
嗑
阁
▂
蚊
损
孺
淹
枣
尬
宵
跌
辞
卞
ﾉ
馆
澳
辰
玖
曰
聂
策
禅
烨
雾
拓
蹂
開
橡
叛
奏
馨
赌
驻
糊
侈
湃
昭
♪
孽
﹌
鳌
沸
]
坟
横
挽
喉
[
甥
稣
饥
币
芪
瘟
绕
芋
彻
癫
堪
汁
涂
匀
卟
抵
嚣
暮
胶
禄
谋
泊
蓉
玻
竿
趾
爵
哆
阮
拧
摘
辨
芩
妄
榔
饰
坛
屹
寄
厘
抖
穴
韵
绑
祈
筑
窍
邀
藤
冈
绘
矬
｀
跃
偿
稻
庭
媒
燃
粥
裁
渍
寺
胚
贬
の
聘
烹
凄
箴
나
衡
堃
隅
霖
挞
陀
龚
伍
▼
奉
葫
萎
障
吞
污
瑜
撕
芯
澈
浅
玟
缩
薰
垚
辅
滥
绅
届
琛
蔬
↓
菌
【
舰
卢
毯
疗
莓
壶
}
翘
召
岗
д
岔
裡
惭
∷
弩
鲍
枯
悉
塌
卤
浇
轉
氨
芸
伶
铃
氮
捣
俯
颠
弊
碉
谭
滩
圜
嘀
闰
裹
仲
無
偲
ψ
澎
凹
煲
珉
鹌
馍
①
详
醇
呕
腔
剖
绽
係
矢
撤
昆
脯
敲
购
搁
鳞
咙
ˉ
刃
鹑
姬
玺
咸
抑
禹
闵
蒂
氏
敛
戈
亨
坊
侵
茧
债
祺
萱
臀
撓
绯
涌
屡
迫
繁
$
纶
芦
汕
愤
劝
晌
旗
ゞ
丞
{
話
咘
釋
坎
芹
ю
愈
锡
熏
措
☻
啰
渤
弧
咂
枝
啤
△
氵
剔
锐
践
玄
匪
勃
衷
诱
驼
覆
麟
睬
灏
岭
剿
酥
弥
喋
漠
㾿
腕
瘾
窦
痿
胺
牺
渝
虞
厦
骡
蓓
憾
驮
卿
吮
∂
歼
蚤
尘
慈
栗
讽
屠
轼
叁
妩
趟
菱
栋
碍
會
骏
斐
坷
耗
俾
國
啷
胯
审
捐
邻
晾
咽
淀
猎
冥
赠
噁
儒
幹
蚌
０
喏
慨
稿
乜
驰
灾
绛
珏
慎
芡
衲
侃
斑
沃
囊
疚
莪
踪
＇
眸
媽
墩
悍
扛
錯
嗖
後
矩
忌
迭
描
逐
钝
履
鳖
嚏
歹
吭
玥
ゝ
哗
蛔
冉
恁
貝
嫣
俏
唬
泛
♡
宛
辽
變
闸
篇
嗳
梗
谣
竞
佐
植
は
槌
驱
骄
剂
申
械
钛
垫
動
婕
雍
鞍
绫
跎
蔚
誉
豹
伞
樊
削
础
僵
當
卍
亭
埠
楞
铮
棵
鱿
т
淼
串
侬
铅
韬
阜
翟
矿
過
醛
撮
浑
〕
竭
甭
碧
棱
旦
宣
攒
匹
腊
帘
呋
я
授
茨
棠
谜
辦
厄
棋
в
饮
萍
涅
趁
娱
＊
寅
絮
槟
辙
仍
乾
聋
纹
挚
革
捧
巷
蹈
〔
赦
婿
迁
酿
慌
煌
妳
疫
い
鸳
钥
л
祢
態
棺
弗
氟
骆
晃
仑
溧
腼
锚
殊
庇
靶
囡
佣
牟
よ
懿
诛
時
泫
邺
辕
秽
洮
贯
炝
閻
粤
峨
掰
谛
枢
兆
黃
汝
斟
苓
瑛
屯
가
琢
牢
恢
卸
杉
喀
呿
箍
窜
疙
寐
으
嚯
莘
嚓
屄
咗
岩
兒
乒
◇
睁
纵
埔
褘
淚
ノ
逝
皑
杏
庐
喇
澍
倚
盯
闫
菠
嫔
役
噩
诸
阅
羔
ˋ
蔫
級
腦
◎
铸
躯
箫
門
躬
∞
祎
鞑
찾
巍
烁
肢
壤
汹
ェ
娼
饪
售
機
α
娴
瓣
赋
褚
协
蔽
お
滁
倆
肋
蝌
皂
泻
涡
壞
掬
朐
纺
溅
膳
韶
塑
挪
達
論
瘩
乏
栩
滔
氰
炕
蹋
堕
厭
拢
蚯
邋
長
瞿
枭
嗦
仗
腌
枕
파
奠
柿
擅
脊
绣
肽
讓
誐
崛
瑙
闳
烩
颤
卯
丙
爺
俑
钾
糠
融
呔
捂
ḃ
烯
睹
瘋
拟
裕
崴
朽
徳
魄
诌
姊
倪
漩
糯
蚪
있
蓬
＋
寳
姗
碳
粱
垂
税
捷
龑
瓷
謝
乓
懵
嬉
∑
孬
았
峥
茗
⑦
ˊ
惦
猾
贰
侦
匠
皓
獒
靳
徒
鲨
楷
谗
晟
漪
啼
铎
晔
讶
弛
沾
鸯
袅
瑾
壑
瞒
昱
戟
菩
喻
钙
榨
帥
赂
鹕
藕
↑
烛
淞
梧
坠
轶
卉
慷
患
贿
┬
さ
Ծ
陋
氯
偕
庞
蛛
仆
蒲
褒
었
う
奀
트
钊
揭
墅
聰
賣
廖
蛐
笋
е
哏
栽
垢
浒
嘚
岑
倜
豚
嘁
σ
沮
忻
癸
遁
饯
茅
б
绮
诈
腆
驯
黝
眨
镕
胥
刑
谍
椅
欸
癖
颈
宥
砣
刹
須
℃
氦
講
侧
를
脂
Д
返
＃
顯
幫
張
玐
瀑
á
傥
豌
拨
岚
炯
淌
笙
搬
哔
抚
窃
呈
弓
郦
﹉
馁
ё
還
現
熄
￥
冇
凍
驳
违
伱
佟
﹦
爲
衩
辖
铜
猬
咚
披
鳗
ф
　
棉
姝
蚓
너
裴
耕
遣
掀
汐
沭
蜘
酮
圭
淮
仝
娄
鹈
秩
丐
滷
辐
鸽
琶
顽
壓
劉
阱
烬
晰
亩
梵
問
掸
霭
裏
巒
馬
馄
峡
﹋
粲
殃
з
‸
硅
犟
兀
驿
鷄
垅
༼
旯
肏
虏
尧
蜢
绾
щ
枞
诀
羁
簪
碜
沏
厥
遛
竖
诋
蔺
駡
ォ
跻
酯
鍾
５
漳
栏
哽
呻
屰
錢
浦
с
ρ
と
壕
剽
奎
ゥ
廉
阈
疤
組
殺
㈠
泷
炭
渺
鳮
骅
號
畸
柄
嗬
覺
沛
柱
嘭
酌
ъ
巐
樟
赎
齁
绸
胗
羟
蛄
誒
趵
纱
栓
押
а
島
慣
ま
餮
逍
鄢
癡
嘹
釆
檬
∀
倖
窟
記
√
轲
膈
軍
評
筒
崎
撩
＿
沦
訴
嗤
陳
靚
淦
該
镐
萤
г
務
抒
鬓
冕
邢
湮
辟
瘠
苔
杼
艰
咫
짜
о
獗
帕
衮
東
幾
煽
炊
嗜
電
敞
瘪
搥
旳
莒
은
④
鲤
氛
ū
藥
剃
暑
祷
墉
泓
峪
轨
阙
霓
慑
す
芍
雇
潑
搶
韧
胱
傳
翀
羧
盅
觜
殼
沽
劭
奚
玘
∫
鳄
疲
痞
朦
疏
屑
胭
瀚
撵
較
└
毽
丶
っ
灌
復
炽
涮
訸
穎
籁
瑕
彰
夷
蚝
峎
и
昵
撇
飙
跺
钗
窖
沪
◑
煦
腥
蚧
叠
蛆
蹄
弘
拇
£
椎
儍
拴
帚
冀
予
扐
Â
笃
沧
筛
談
唑
孰
帰
衅
纽
纷
袖
敵
踹
狍
掺
戀
庹
恃
ー
谊
暈
吆
戲
辆
陵
狀
狙
ア
饴
锂
窿
璞
ü
肼
苈
缀
俪
瘤
咏
竺
疵
阂
惧
ウ
蘸
猕
隼
諳
吒
靴
苯
焗
負
缳
條
痪
聽
馊
ァ
驹
氖
鹂
纬
仕
癌
嘅
厂
胄
铠
見
揣
谟
焚
臊
餓
饨
麒
羲
堤
廷
诳
兹
稼
颚
吠
贩
驶
憤
剣
麗
粟
敖
珑
筅
蟬
逞
俐
舻
嗡
賓
摹
芽
晸
€
蹬
铐
拱
颂
다
刁
勐
婊
磁
軒
脫
恬
習
蚱
芥
恺
黒
鳥
垣
淤
俸
璘
讷
隽
胀
ざ
瞪
呶
沁
伢
贻
於
骇
翱
寶
怆
籍
屿
鳜
狭
毓
眷
視
皙
¾
酉
嚎
蚁
旸
尉
囤
筝
è
裝
搴
涉
蝇
淄
騙
蔓
織
赴
契
渚
ш
暄
霏
吡
郓
碑
琵
怯
鸠
蘭
匈
樑
苇
采
斧
甸
礁
玹
㏑
趋
嗼
亥
刍
飝
挟
蛰
肱
搀
頂
∧
砒
孑
學
棚
―
臥
焰
啜
翊
語
勁
‵
ж
膛
尟
叙
蟲
磐
滎
嚼
尒
呓
蟒
煸
發
岐
汆
る
菅
熱
焖
硼
匝
邃
懶
唆
蚂
轭
梭
榭
為
旮
笠
霄
钩
砰
栈
埃
胧
ご
イ
エ
猖
漱
凋
耷
翁
﹫
珺
膘
擁
郊
叟
铍
缅
呛
진
撰
θ
谕
賀
骸
闽
唝
叩
笛
鹭
Ｑ
靂
曺
洼
窮
焉
喙
蔑
傀
莞
璟
璂
嬅
叮
р
姣
暇
掷
椰
關
甪
挝
昔
烀
渔
廿
甏
荻
尐
凝
鄂
鸵
诽
磷
蟆
遪
呲
蝴
携
柠
貮
緒
練
搏
′
谤
镳
ィ
泵
鲔
杞
炬
吶
淳
瞻
炱
疡
绰
叭
赊
爰
琉
場
盹
氪
枷
偌
苞
汶
蒼
尕
焱
濠
畦
睪
荪
荼
讪
オ
頭
醫
慵
宸
烙
咲
偻
矜
腺
璨
巡
歆
ヘ
襄
爛
窑
督
腳
兖
浜
題
鞥
匡
茎
氢
惫
朔
應
阎
⑧
饕
蹉
鼡
褂
儡
厮
楹
皱
恳
æ
砾
哺
萬
潍
皖
芎
濮
༽
扉
懷
遢
桔
覅
²
鞠
