_pad_
_bos_
_eos_
_unk_
你
我
是
的
，
不
 
了
。
！
么
好
人
一
有
个
说
小
鸡
就
啊
爱
~
=
要
那
大
在
吃
,
？
会
什
没
去
子
他
吗
想
来
还
这
吧
天
家
…
道
看
知
主
怎
谁
可
*
都
给
.
上
也
哈
最
女
对
妹
心
话
～
嘛
过
啦
多
下
老
真
呵
通
呢
睡
很
点
喜
傻
生
欢
然
o
!
a
能
她
死
^
里
到
以
为
起
e
得
笑
无
猜
回
嗯
安
哪
才
样
别
太
男
着
当
哥
觉
们
美
开
学
问
后
呀
只
蛋
妈
事
又
哦
再
亲
和
i
时
m
中
意
座
干
宝
晚
叫
公
)
s
错
明
打
神
自
地
(
做
出
聊
爷
姐
气
n
讲
y
啥
h
友
毛
_
?
头
马
快
t
发
爸
跟
用
年
呜
谢
〜
王
电
笨
三
儿
手
l
嘿
黄
见
帅
情
思
把
高
找
国
u
饭
萌
告
如
几
比
乖
b
木
逼
让
二
早
直
走
所
口
机
长
理
听
定
现
基
关
孩
答
被
身
诉
抱
歌
骂
陪
朋
请
正
分
玩
超
行
日
白
水
同
面
钱
因
力
少
阿
名
1
d
方
切
该
两
之
放
果
黑
c
成
贱
语
特
信
边
世
拉
算
本
累
先
微
滚
肉
前
腿
感
梦
福
怕
全
己
法
喝
种
母
李
r
花
恩
哭
海
床
猪
哼
2
结
金
但
记
加
认
级
等
刚
表
考
婆
德
经
球
双
相
次
办
坏
今
受
乐
g
、
车
呗
候
买
狗
万
带
3
p
号
山
敢
非
运
识
丝
贝
原
求
撸
变
东
耶
习
w
屁
动
咯
应
哎
j
眼
屌
许
难
懂
唱
周
T
伤
'
星
界
-
系
尼
复
于
完
岁
洗
从
张
必
像
代
字
月
实
接
重
远
博
亮
命
市
伦
十
卖
x
拜
何
此
飞
富
脸
外
牛
婚
总
教
路
间
新
弟
单
肥
达
怪
四
鸭
8
5
半
班
炖
强
货
讨
灰
调
幸
k
西
火
“
题
0
A
科
@
奥
文
敌
性
厌
声
度
→
包
烦
”
陈
浪
饿
咪
五
鸟
智
风
肯
更
血
掉
骗
杀
斯
）
门
视
您
红
解
第
害
哟
╰
作
<
玛
其
巴
底
永
影
（
酒
线
青
失
假
商
试
奶
v
滴
服
反
羊
便
宇
妖
油
品
f
噢
业
╯
鬼
娘
搞
色
清
豆
聪
雅
素
须
喵
每
混
休
夜
华
逗
负
爆
困
皮
麻
息
玉
漂
峰
乎
苦
故
杰
泥
八
减
近
香
够
呆
装
注
杨
器
C
导
南
纸
▽
管
民
根
百
送
z
吴
北
味
俩
区
活
倒
英
嘎
臭
懒
挺
哇
师
望
句
呸
春
病
密
吼
剧
丽
娃
叔
势
嘴
久
阳
武
蟹
换
尿
程
热
乱
帮
额
随
恋
州
纯
胡
≦
养
光
零
义
╮
绝
向
续
板
粑
提
瓶
需
╭
体
粉
七
速
草
B
宙
九
处
炮
偶
戏
¯
呦
六
流
与
进
≧
唉
雄
>
城
拿
象
部
淫
江
某
吖
工
较
条
冰
翅
巨
称
末
皇
跑
客
首
康
仔
媳
熊
霸
属
桑
胖
士
揍
汉
午
合
夫
妇
书
勒
偷
店
慢
它
元
治
雪
π
君
威
介
静
猫
翔
圆
由
虫
持
悠
往
写
D
咋
⊙
村
O
壁
骚
按
极
奇
＂
狠
林
刻
米
而
S
喔
冷
深
吓
衣
费
群
交
任
森
呐
决
楼
独
怜
短
物
期
左
码
/
炸
网
继
ω
菊
配
始
莫
者
4
各
温
内
待
数
格
空
犯
言
传
抢
芳
联
赵
吐
岛
夸
鱼
支
疼
离
糖
跪
济
欺
谅
昨
魂
破
追
改
态
毒
常
瓜
宁
广
丫
闹
些
脚
瞎
愿
留
饼
穿
迎
蝎
希
∇
低
隔
洋
充
龙
q
连
越
菜
港
裸
营
伟
报
圈
忘
叽
咬
千
已
右
凉
劳
满
坑
领
ε
奖
票
类
羞
抽
"
良
—
咱
牙
产
脑
平
节
哒
雨
念
利
精
音
Z
银
汤
膀
般
坐
药
菇
技
父
尔
屎
窝
汪
未
M
舒
暴
抓
断
祝
乔
钟
韩
7
洞
槽
确
喊
形
收
猴
却
煤
军
6
游
娇
计
偏
爹
舍
P
泰
除
消
兵
＞
尸
寂
塔
宅
沙
依
院
排
拔
赤
贵
醒
蘑
推
兄
挂
惹
造
帝
痴
摩
树
烧
︶
麽
保
轮
临
功
卧
余
Q
爽
似
欣
住
式
值
怀
糕
纳
媛
瑞
厉
烤
片
纠
耐
澡
礼
奴
吸
睿
恐
寞
团
徽
惯
残
土
族
胆
忽
童
努
或
甜
恭
羽
担
露
量
位
曲
台
针
校
激
吉
杯
V
陆
唧
弃
泡
食
柔
酱
雷
顺
敷
刘
若
鼻
笔
景
默
刀
淘
止
脱
准
诶
耳
勇
虎
斗
立
陛
L
碗
﹏
画
散
护
佳
眠
奔
牌
闷
辛
灭
队
瑶
员
骑
缺
潮
桌
省
腩
麦
背
吹
铁
田
碎
衍
朵
冲
途
务
慰
党
啪
＜
夏
�
￣
案
浩
优
擦
罗
苏
质
容
棒
9
指
E
荐
厕
型
肿
溜
搭
傲
睛
羯
欧
兔
绍
奸
忍
财
喽
湖
咕
桃
健
差
废
据
绿
暖
汗
权
规
角
邮
噗
秒
赖
筷
简
丑
引
战
Y
户
诺
摸
农
轻
异
靠
\
晨
跳
炫
壮
毁
闻
招
野
套
亚
毕
修
渣
娜
响
谈
穷
京
泄
司
缘
终
晕
搜
#
沈
键
泪
卡
术
房
入
源
孤
演
琪
掌
痛
竹
泽
唐
官
整
晋
监
昌
共
秘
淡
艺
疯
湾
恶
悲
洒
哲
枚
赛
概
G
波
锅
选
臣
云
弄
论
耿
历
踢
贾
辈
I
欠
河
伙
稀
姑
课
烟
古
「
X
琴
图
尾
佬
宜
狼
站
霉
翻
桶
朝
凌
兽
忙
鲜
姨
妻
曼
遇
冠
照
效
孙
使
脏
善
险
枪
饱
鄙
拥
溢
《
脾
姿
冬
瘦
块
糗
屋
咒
彼
借
居
•
围
茶
殿
择
托
转
潇
册
败
蝶
遍
证
怖
喷
狮
恨
秀
嘻
忆
悦
急
签
」
符
操
猥
免
熙
雾
骨
究
歉
铛
灿
卫
拍
及
场
宠
圣
隆
祖
螃
|
吩
迟
虽
鞋
灵
晏
顿
蹦
凶
丧
布
举
J
约
琐
虚
园
唇
ﾟ
割
维
退
痒
嫩
剪
化
轉
警
撒
姆
丰
严
查
罚
逛
步
罕
晒
喂
层
列
剑
冻
妞
菲
禽
拖
尊
乡
扫
郁
局
湿
姥
涛
池
杂
沉
矮
豬
侄
射
喃
》
鑫
赶
郑
茂
模
N
啃
建
愁
暗
膏
貌
即
词
评
松
盘
讯
尚
:
辉
咐
腾
吻
取
危
嘉
旁
嗷
伸
颜
腐
尤
吵
K
敬
姻
社
目
摇
龟
材
彭
愣
石
叉
扔
库
煮
嘤
涨
卜
珍
 
闭
聚
肠
娶
席
派
落
黛
珉
妃
庆
蠛
专
吾
织
移
俄
煞
克
呃
诗
谷
篮
捏
铭
盆
芸
婷
奋
恒
別
赚
玺
幽
柒
迷
价
稳
著
具
则
集
棍
段
俊
阴
普
荡
饺
莉
旅
忧
制
状
饶
惊
巾
犀
罢
魔
争
胎
参
顶
耀
柳
冒
易
萨
扎
妍
酸
范
熬
透
皆
股
承
剥
释
压
葛
绅
胞
孝
吊
嫁
拌
摁
胸
医
灯
朗
唯
彩
悔
夹
助
轩
彻
副
馍
杭
扯
史
律
艳
凤
裙
翠
冯
囧
苹
敏
锦
诅
挑
哄
¥
爬
将
砸
肃
邵
盐
撞
戴
艾
莱
略
渴
宿
撕
件
捅
谦
裤
荣
珠
政
含
印
锤
萝
朕
控
赢
鹅
吟
室
肚
亦
嗨
怡
遥
沟
孕
沿
雌
染
驴
紧
仙
绩
补
玖
崽
爪
伴
胳
柜
呼
预
彦
嬛
董
汕
初
宗
怒
竟
哀
杆
置
绪
¬
趣
付
毅
逻
奈
瑰
甩
括
耍
挣
傅
惜
涩
煎
°
腼
膊
宫
扁
胜
浑
戈
增
т
销
嗒
稻
雕
矛
坨
д
阮
犹
腆
遗
疑
蒋
肾
刺
组
堂
【
删
璇
矫
雍
谣
橘
婶
樱
鹏
刮
环
批
贡
厚
盒
弹
－
扰
詹
尽
唔
岳
辖
旋
罪
唠
稚
滁
救
愉
季
戒
鸦
登
漫
尺
蜀
忒
虐
搬
腚
甘
幼
尝
折
幂
贞
船
豪
＾
刷
蜜
朱
伊
泳
腰
來
恕
袋
乘
域
】
浓
距
喳
守
迪
剩
至
显
崇
庄
慧
妳
份
端
酷
停
且
豫
裹
绘
茉
赞
劲
渐
莹
摆
植
跌
妾
降
料
圳
研
率
侮
蹲
议
蕾
秦
卷
伺
飘
磊
绳
玮
燕
韦
嫌
佐
熏
涕
枣
躺
岭
餐
鸣
斌
刃
H
抬
租
沌
辱
庙
塞
逃
敛
凑
夺
妥
秤
粒
纹
振
擎
蛐
尖
辑
款
犊
厨
憨
谛
∩
烂
寿
凰
慕
盾
瑟
绯
诞
勉
盖
街
勾
抛
噶
姓
黍
晓
跃
玐
琳
辣
盟
潭
丹
+
魅
聂
铃
瞬
柴
в
资
虑
曹
糯
贫
牵
卵
咩
适
固
触
裂
嘟
嘞
丁
鹿
启
毯
俱
肩
叶
粮
丈
；
玫
妙
忠
砍
碰
誉
俞
贴
编
培
∷
碌
洁
猩
足
绮
井
龄
婕
滩
〒
川
际
鼠
闪
沸
航
薄
致
突
藏
R
闲
执
伯
巫
砖
攻
浆
胤
秋
脆
序
抠
握
呋
探
膜
揉
辨
扣
摧
梯
迈
镇
架
甄
悟
洛
循
吕
璃
拆
惠
设
偿
敦
估
忑
扬
亿
曾
俗
熟
缸
僧
载
锁
箭
辞
献
淋
腌
邪
孵
抖
肺
彪
霖
既
廖
獗
須
鹤
谐
怨
囊
;
晦
阵
挤
烈
弗
赔
頂
筑
胥
瘋
仪
存
侯
旸
喉
馁
玻
竿
寨
`
尘
惩
患
皓
扭
勿
蹭
妮
猕
骏
逐
屯
馒
并
嫂
炼
拧
贯
扑
莎
晰
粹
﹌
娟
朐
毽
毋
钻
е
芷
辩
践
检
挪
益
澳
戳
糊
址
矿
诋
肖
鹌
芦
输
瞻
软
渺
笼
浅
佑
抗
抵
匪
葩
瘫
給
撑
宋
倾
拼
堕
净
鸿
羡
损
璟
蹬
咖
诈
赏
厅
避
肆
禁
膛
慵
驰
贪
猿
盯
隐
榜
霞
０
懈
帆
滑
韶
售
浴
蛀
番
曦
茄
雀
喏
嚓
烹
龌
馨
届
欲
窍
珊
腻
噁
媚
诚
审
贤
礁
喆
附
狂
疚
嘘
志
榴
奚
育
宰
猛
蛇
澜
艹
挫
勐
赠
御
呛
邓
仰
谎
毫
孑
统
横
亩
腔
佛
蛔
贺
卞
杠
淀
墅
狄
墓
兮
濮
漾
и
挝
另
枉
蔡
鲁
芮
企
偌
僵
煜
肛
咫
睬
妒
畜
隋
媒
蔚
靳
寸
萱
示
奏
驹
橡
疆
占
私
兰
伞
叁
滨
]
庸
孔
添
津
蛮
巧
蟒
а
姚
啵
＼
箱
乳
察
瑾
妓
铸
邱
埃
肝
斑
丛
脉
帽
兴
脂
蛤
跷
с
瘾
莓
匕
焦
吭
滷
饥
钓
悍
替
仁
楚
瓷
賀
锚
凯
啡
焉
逊
禅
坎
儒
函
例
肏
岑
绕
鹰
寒
裴
恰
迫
逞
职
贰
哩
胶
予
搥
蛙
逆
兼
粤
章
孺
崩
漪
р
晌
昂
侦
黎
访
挨
袜
嘹
粗
憾
蚓
轰
惦
耻
忐
赐
索
葬
趾
枫
摔
炎
з
踏
叹
铺
俺
扶
责
瓣
氓
籍
稍
召
盗
嫉
歹
颖
泓
甚
朴
幻
勺
缀
嬉
／
玘
归
蘸
屏
舞
唆
紫
锻
垢
捞
葱
诱
鹑
寝
龊
辕
忌
宵
络
坚
颇
限
咔
狱
裏
涌
梅
罩
旭
递
徐
积
桐
穆
勋
褚
哉
蚯
升
贬
仕
焗
钰
芬
嚷
晾
陌
链
龑
跨
垫
播
顯
欸
侍
泉
扩
F
创
迭
悉
仑
涂
祺
怯
疾
瀚
´
舰
削
婉
岗
汽
泊
狸
郝
岂
浜
粘
锋
腊
薪
亡
雯
细
蠢
齐
荤
俏
Ｏ
绫
搓
瓦
痪
凡
判
穴
窮
屑
苍
划
壤
嬅
府
钢
湘
驾
葫
备
踩
妩
防
筋
厄
拦
涯
趴
賣
弊
啄
聘
旺
荻
纷
桂
顾
遁
≤
旗
沫
瘩
膝
莲
冥
噩
挥
逮
冈
丸
　
宏
侠
汆
樟
惨
è
矜
☆
晴
盛
卓
俾
薛
U
丞
倚
猖
供
邦
茹
虾
姊
鞭
脖
涵
殷
妆
劈
仓
硕
亨
蹊
寓
柯
祥
乌
谓
误
薯
墨
憋
蔬
弱
令
绾
墉
策
鳗
阁
击
侬
纪
Д
≥
疙
咙
版
伐
磕
勤
凭
侣
曰
懵
牢
淇
绵
醋
谜
奉
捉
享
