_bos_
_eos_
_unk_
你
我
是
的
，
不
了
。
=
 
么
！
好
,
人
一
鸡
有
个
小
啊
就
说
要
爱
什
会
那
大
吃
~
在
来
没
这
吗
…
怎
还
天
他
去
？
想
子
.
吧
*
主
可
家
都
道
啦
看
知
给
呵
话
也
多
上
谁
喜
心
女
欢
为
回
o
嘛
能
最
通
到
妹
!
老
对
真
哈
下
很
过
死
得
～
别
傻
a
生
e
然
学
i
呢
点
和
睡
才
她
笑
无
们
只
里
样
快
妈
哥
以
哪
男
自
?
起
蛋
黄
叫
座
^
明
着
聊
当
错
s
觉
开
嗯
事
问
呀
太
时
跟
出
)
后
(
n
儿
听
又
公
干
找
2
t
友
玩
哦
意
美
1
亲
'
算
打
逼
爸
安
中
_
二
办
再
笨
m
l
情
〜
h
神
做
让
r
啥
手
b
晚
理
y
年
用
机
猜
头
0
3
呜
讲
把
发
u
气
宝
几
定
爷
姐
被
帅
高
现
己
5
少
因
谢
比
见
三
等
认
思
地
王
白
、
考
如
今
马
朋
复
信
行
同
电
加
运
成
乖
饭
身
嘿
关
8
放
告
国
孩
候
贱
特
陪
c
全
毛
g
识
分
难
次
长
求
日
走
d
懂
果
法
花
萌
该
答
早
9
基
4
实
直
刚
教
感
面
诉
动
水
屁
表
本
p
前
语
-
麻
母
何
@
试
方
拉
万
钱
6
哎
讨
怕
坏
必
累
敢
口
力
厌
东
正
于
牛
岁
师
火
相
所
猪
肉
号
T
势
卖
系
张
狗
色
乐
经
车
两
骂
世
变
木
西
先
呗
完
帮
抱
滚
请
应
班
害
从
但
边
星
k
受
买
）
名
题
十
结
活
（
超
阿
婆
脑
臭
哼
咋
贝
屎
金
智
更
种
恩
切
门
黑
之
>
脸
总
八
油
货
喝
<
数
￣
界
w
其
性
O
f
聪
肯
字
7
记
工
眼
亮
双
娘
五
命
j
歌
文
v
句
作
外
唱
远
接
掉
洗
尼
服
李
/
带
四
像
原
第
须
哟
间
纸
咯
擦
假
嘻
科
滴
“
海
深
清
级
搞
伦
重
”
骗
饿
挂
解
伤
新
羞
习
包
梦
周
烦
飞
丝
红
鸭
每
炖
床
度
德
路
恋
体
胖
俩
常
疼
山
息
处
管
丫
͡
月
哭
器
流
此
已
米
程
您
妇
靠
计
敌
球
光
腿
冷
底
物
漂
戏
弟
噢
调
鱼
百
换
便
拜
交
→
福
︶
永
操
进
格
北
非
些
紧
住
嘴
许
屌
玛
业
单
宇
灰
哇
x
商
声
强
苦
失
病
微
巴
介
媳
它
网
休
英
刘
肥
拿
视
粑
•
南
向
节
L
楼
喔
而
鬼
负
校
奶
近
杀
乱
送
平
婚
射
倒
额
爹
银
⊙
够
故
困
幸
准
草
丽
忙
怪
C
急
╯
A
坐
╰
呆
皮
阳
装
态
风
烧
肿
哒
Z
越
瓜
速
书
仔
任
鸟
摩
合
代
反
般
千
呦
割
言
q
空
待
淫
七
赶
绝
奇
偷
连
久
叽
衣
象
味
密
背
半
扣
吖
乎
爆
羊
奥
留
嘎
内
春
撸
绍
票
妖
随
锅
注
▽
客
午
夜
陈
烤
达
类
九
影
照
纯
化
欺
线
窝
富
保
斯
胡
忘
z
根
式
配
龙
香
≦
≧
游
雪
愿
热
云
专
唧
青
咱
翅
桌
¯
闹
羯
叔
满
﹏
华
皇
零
差
混
六
S
转
恶
耶
豆
巨
棒
选
跑
喵
澡
台
部
片
指
养
挺
精
期
续
骚
兴
╮
药
╭
炸
宙
温
除
跪
离
厉
整
钟
血
位
传
首
唉
克
碗
撒
战
菜
利
默
容
夫
∩
瓶
者
条
破
立
林
慢
蟹
痛
京
改
件
醒
舍
素
呼
啪
杨
望
懒
雨
喊
摸
持
需
父
确
＼
努
咪
与
／
B
良
奖
辈
喂
股
弄
卡
始
呐
菊
排
场
课
慰
残
闭
菇
丑
奴
坑
汤
院
尔
蝎
:
写
泡
效
抓
晓
民
Q
偶
元
夸
论
\
轻
熊
斗
爽
江
谅
昨
姑
诶
淡
某
量
终
妞
康
矮
短
猫
I
祝
弃
杰
霸
穿
裤
←
房
寂
由
孙
咩
吼
脚
武
抢
跳
蘑
软
警
码
M
提
肚
雷
兄
备
继
静
品
痴
P
费
汉
韩
推
＂
泥
垃
雄
减
翻
揍
D
废
状
刷
怀
姓
护
脱
室
圾
煮
咬
证
剧
激
右
狮
音
收
抽
亚
善
希
汪
遍
寞
嫌
断
未
疯
忍
土
冰
较
牙
导
左
G
将
π
块
属
眠
凉
芳
冒
承
使
逗
据
称
秘
城
健
段
扯
虫
勒
柔
群
低
似
救
暖
晕
拔
娜
值
功
贵
酒
秒
糖
极
伟
或
吴
帝
泰
末
鼻
联
圈
报
博
娃
统
捏
ω
袋
礼
糕
尿
评
耐
念
℃
独
吓
顺
吩
突
艾
粉
板
嫁
攻
义
遇
傅
往
岛
易
咐
糗
追
瞎
务
序
食
入
Y
壁
勇
旁
曲
佳
士
图
停
冲
饼
释
甜
辛
辣
唰
ε
E
按
医
兔
志
决
规
消
州
+
苏
显
隔
词
劳
闷
 
＜
姨
翔
暴
坚
简
圆
麦
颜
楚
招
莫
洞
目
喽
娇
治
瘦
咕
浪
毕
页
脏
律
吵
#
崽
艺
藏
压
员
市
资
财
田
惜
吻
俺
雅
粗
玉
炮
膀
领
陛
波
呃
私
却
案
搓
劲
桑
列
君
绿
爪
魂
站
族
吸
灵
虎
＞
渣
酱
质
饶
搭
担
各
优
忽
狠
霉
罚
步
广
赵
罗
顿
魔
迷
吐
蠢
洋
河
朵
刀
威
至
咔
赢
产
术
欠
晨
架
画
∇
支
弱
队
朗
虚
取
彼
足
套
欧
舒
布
拍
秤
麽
示
̸
唐
洁
助
艹
区
K
吉
石
惹
谈
碎
且
缺
X
适
缘
枚
牌
阴
顾
H
纪
湖
仙
尽
模
参
诚
省
萝
集
轮
居
嘟
渐
疑
盖
悠
官
环
版
范
兽
徐
孤
尾
曾
婷
团
敷
傲
衍
貌
舞
松
共
军
存
标
建
泄
耳
笔
杂
制
落
�
初
雯
角
查
符
桶
宁
J
胜
漫
况
凤
慧
V
戚
怜
兜
伙
胆
丁
竟
监
鹏
唯
演
迟
》
纳
替
吹
亦
吊
止
恨
补
《
兰
卧
炒
|
驴
揉
宫
饱
灭
铁
途
紫
绩
峰
键
积
退
店
型
观
乘
价
误
犯
骨
卫
童
依
圣
趣
访
狼
氓
珍
睛
异
歉
—
酸
概
围
料
露
夏
败
嘞
惯
暗
迎
净
N
猥
囧
琐
寒
秀
啾
择
及
野
葩
悲
斤
穷
哄
镜
腐
毒
闲
技
苍
浩
呸
贤
研
鸣
插
免
读
荐
胸
怡
奈
诗
播
淘
猴
丢
沈
恭
琳
虽
俊
冬
历
散
职
叉
闻
稀
埋
乃
诺
维
社
删
咧
训
°
顶
熟
泪
宋
偏
喳
・
叶
迪
塔
塞
彩
邪
臣
祖
嗨
树
汗
宿
约
杯
潮
赖
输
沙
桃
蒸
丹
略
局
组
佩
曹
井
F
胎
付
蛇
胞
朱
惠
敏
蝶
造
朕
鄙
郭
形
设
摆
晴
豪
权
湿
泽
街
郁
禽
营
众
古
噜
罪
烟
狂
园
拆
镇
脆
村
司
鲁
尝
舔
限
则
荣
噗
销
骑
沉
并
"
谱
姻
娶
恐
引
堂
餐
莉
艳
鼠
煎
严
例
乡
炫
鑫
烂
抄
嘉
郑
勾
份
钓
赛
宰
朝
扰
升
控
史
冠
耻
细
修
测
贴
槽
唔
充
卷
悄
¥
材
纠
若
即
汰
雞
隐
瑞
预
批
耍
震
扔
凌
借
荡
森
遵
户
编
奔
咳
普
剑
寝
济
具
厕
凯
；
陆
耀
互
琪
雌
蹦
虑
宠
欣
庆
蜜
针
昂
否
嘘
蓝
凡
潇
另
旺
秋
涩
棍
涵
菲
孕
硬
撞
厚
率
枪
灿
怒
慕
盘
悦
茶
掌
吾
墙
忆
究
贪
拌
̨
赔
川
旅
闪
巧
染
呱
闺
嚷
蒙
源
歇
刻
层
逃
贼
涛
乌
谷
虐
巫
姜
拖
裸
党
奸
屋
糟
彪
租
尊
蕾
杜
肆
;
悔
誓
展
洪
宗
弹
忠
渴
：
啧
景
归
守
嘤
摇
痹
鞋
苹
喷
曼
旭
´
妻
尚
盟
毅
弯
舅
鹅
萨
折
盆
撑
煤
临
幼
政
宏
薇
抗
泉
姿
羽
织
哲
津
鳝
移
卜
璐
拥
庙
W
投
航
妥
肾
瑟
炼
冻
验
沌
倩
划
啵
凭
郎
屏
･
赚
启
乔
坨
逮
刺
举
U
增
躺
农
蹲
嗷
委
腾
晦
嫩
责
颗
捉
挑
麼
扬
溜
洒
坤
鹿
爬
酷
胃
哀
`
瑶
逆
蛮
兵
宜
鲜
堡
尹
创
甩
壮
醋
佬
扎
谎
伊
献
拼
绪
唇
R
羡
咦
熬
甚
仁
葱
沟
×
逛
脖
戒
齐
侠
享
抠
磊
托
薛
检
腻
佑
梅
锻
挖
姥
窗
浮
掏
隆
莹
粒
〒
盗
丰
谓
伴
佛
燕
惨
·
罢
痒
脾
典
晶
置
昊
朴
争
躲
腰
辑
谦
堆
戳
醉
≥
赏
封
肩
犊
ﾟ
妃
倍
董
响
灯
忧
媛
扫
＾
端
催
≤
透
姚
凶
阵
估
梁
洲
惊
育
辉
索
恼
畅
际
殿
敬
筋
篮
章
嗦
励
婶
兮
琦
崩
踩
祥
款
击
尸
洛
崔
痘
蠛
卦
录
楠
邮
握
帽
络
壳
烈
既
怖
啰
甘
颖
供
罕
龟
岂
派
潘
姆
余
掐
涨
唠
糊
秦
噻
函
滨
池
练
龄
抹
驾
飘
玲
绵
椒
戴
抛
轩
截
搜
扁
防
宅
斩
议
施
碰
夹
鹰
蔡
歪
愁
丸
噶
仅
妍
庄
鼓
磨
剁
挥
袭
甄
欲
幽
幻
愛
馨
遥
拾
察
港
赤
魏
坦
瞬
尤
含
赐
聚
寨
项
砍
崇
挨
☆
彤
烫
柯
降
铺
逻
丈
汽
硕
令
旧
益
毁
辰
盐
译
睿
库
踢
矩
席
肖
锋
扭
肠
征
滑
蒋
猛
¬
阶
嗎
霍
侯
啃
奋
孟
伯
哩
裂
涯
俗
扒
束
婢
怂
誰
嬛
琴
虾
屠
润
惑
孔
煞
毫
怨
症
贾
勤
恒
︿
占
培
吕
瞧
捡
炎
吟
泳
̩
币
捶
拳
挣
挤
尖
乳
漏
苗
抬
谐
猩
允
签
剪
珠
阑
孵
茄
颠
亡
□
振
扑
狸
妒
罩
迈
凑
尺
砸
叹
剩
缠
腹
赞
墨
幕
季
昌
涕
笼
嬷
茫
卓
妮
耿
册
咖
嗝
盒
畜
梯
寻
鸿
拒
來
婉
黎
魅
淑
饺
這
莲
境
桥
船
距
沫
咿
拦
矫
個
暂
屈
愣
阉
邓
蹊
冯
蛙
舌
瓦
脉
印
浴
致
避
摔
挡
述
嗒
遗
辱
嵩
墓
鞭
宵
袁
茜
%
御
沒
秃
钢
溃
险
横
迹
盛
雾
伸
障
肤
葛
挫
憨
嫉
莎
馒
嫂
跷
氏
番
括
д
侄
伪
憋
柳
载
珊
芝
給
赫
說
彭
衰
嘣
｡
薯
淋
葡
锤
蹭
萄
辩
饲
迅
扩
橙
箭
讯
骄
涂
妙
臂
厘
析
妓
肌
幂
忒
伐
焦
劫
狐
[
框
仇
丘
附
彦
恰
肝
荷
厨
膜
嗽
粥
﹃
晋
柏
卑
俞
悟
仰
铭
吱
泼
登
副
晗
伍
卵
繁
申
梨
倾
构
箱
侣
旋
唤
锁
曦
递
翼
砖
庭
侮
彬
侍
&
咒
陌
戈
叼
愧
获
會
昏
玮
核
叛
凳
咸
柴
蛤
盲
链
樱
奏
÷
茂
危
添
账
斌
炜
圳
樣
绕
谨
犹
淇
贺
兼
奉
畏
瘫
躁
沐
贞
仿
蒂
韦
牵
彻
贫
瑾
裙
寿
损
狱
─
亿
膏
黃
卿
磕
蕉
眉
凸
袜
Ψ
衡
竹
枉
瘟
荤
帆
甲
浙
串
宽
液
薪
犀
晒
堵
肺
卢
捅
馅
勿
淹
肃
鉴
鼎
畔
靓
杠
抖
夺
龊
龌
挠
府
霜
逸
雏
萧
劈
捧
蒽
禁
哉
捞
采
著
稳
疾
▂
芮
璇
愚
◐
寡
诞
陷
葬
亏
榴
趴
◑
霞
骁
妾
薄
還
闫
ʌ
莱
巾
仪
轰
豫
阻
锦
腚
叻
琼
搅
馆
咻
召
★
坡
牲
稚
孽
纲
迫
宾
疆
汇
沂
缩
膝
肛
勺
詹
複
滋
湾
帐
岳
岩
庚
邱
摁
婧
扇
植
陶
毙
庸
杭
址
徒
谭
」
喃
触
倦
贡
愉
瑜
奕
屹
芦
挚
拟
探
僧
驼
旦
歡
诱
辽
倜
傥
枝
勉
遭
啄
撕
腊
孝
桂
拽
昕
碌
污
囊
偿
旨
拯
订
嗑
钻
聂
伺
荒
钰
执
禾
ﾉ
延
懈
盾
抵
芬
藤
胶
悬
啡
｀
柜
粪
浆
猿
辞
♪
邦
枫
予
档
○
對
＝
雀
翘
缓
轨
氧
央
邵
萍
黛
娟
葵
辜
徽
融
毋
勃
域
韵
踏
锐
僵
莓
贩
鳞
喉
垫
暮
碉
械
频
摊
葫
策
熙
疫
栋
芒
惩
均
跃
陕
噎
齿
【
擎
邢
靖
吭
疗
鹤
仆
漠
佐
茹
話
瞌
诅
寄
溪
狡
蓉
菁
逢
刹
澳
皓
璃
棉
削
判
谔
填
剥
ㅋ
鲨
邻
固
蛀
佢
痔
翠
溢
夕
揪
坊
冤
绒
粘
搬
忑
忐
凰
碧
煲
丧
瞅
协
芩
敲
厅
革
虹
祸
掰
悍
叭
珂
妳
膊
邹
馍
沁
蜀
玄
疮
挽
汁
杆
]
劝
胳
玥
赌
辨
脐
滥
循
隶
橡
谋
い
摧
唷
企
趾
$
柱
恢
鞍
跨
珉
炉
缝
雁
幺
抑
哔
霖
厦
灌
別
●
皆
◎
༎
恿
捷
「
ຶ
绳
孜
栗
县
坟
霆
综
奢
愤
玻
吞
’
甥
－
琛
陀
勋
婕
犬
尘
鲍
姬
舟
筑
哑
矿
亨
伱
妆
т
棘
胤
弊
浓
稍
叨
吮
嗲
箴
嗓
锄
泛
伏
蔚
⌒
婴
搂
叮
趁
霹
嘲
卤
揣
髂
阔
弥
潜
′
蒜
】
啤
丛
蛛
蜡
媒
桐
玫
睬
す
癫
晏
雳
蕊
婊
麟
蜂
映
焖
仓
翰
弧
痿
浑
ˇ
慈
覆
屉
耽
咙
购
隋
喱
芊
审
宣
蛔
粮
喘
∧
颈
盯
萱
跌
岸
蝴
棋
眯
矛
粹
儒
殖
杏
碟
岔
腔
禅
伶
瑰
遮
刑
牺
蹈
稿
芙
披
坛
烨
堪
患
▓
寓
＠
慌
踹
俱
雕
▒
枣
浅
Ｏ
驰
＊
淼
盼
筷
昆
钝
扶
鸦
冉
捣
矬
矶
歹
摘
媚
枰
為
拨
饮
咚
酬
扮
捕
蹂
兆
螃
凹
躏
践
媽
枯
纹
碍
瀑
卸
锡
竞
攀
粤
袄
籍
描
豬
ノ
拧
μ
曰
玖
拐
ψ
殷
衷
枕
芭
俏
鹑
塌
е
捂
幹
梓
湘
箍
厂
覺
蔬
绅
仑
〕
仗
妄
憾
贯
伞
в
煜
噩
欸
泷
径
鱿
蹄
蔽
鹌
з
泣
惭
饥
刨
迁
恳
沸
蜗
抚
裆
喆
し
乾
嚓
侦
{
弦
寸
煽
阁
促
逊
钊
辅
゜
嚣
燃
３
兹
悉
耗
∷
磁
柿
昀
△
無
過
馋
嫖
茅
娱
龚
韶
咁
賤
〔
哆
祁
卉
弘
剖
Σ
菩
驻
耙
芋
螺
ˊ
乏
尬
熏
铲
當
诸
}
侧
呿
芸
冥
ˋ
剔
撤
楞
拓
√
菠
嫣
澜
债
幾
闯
撅
菌
郝
钙
闵
仲
苑
昧
侬
尴
旗
盈
绑
匀
饰
吒
俄
驶
韬
п
鸽
铝
﹉
篇
寺
掩
侵
叁
塑
岭
庞
铃
呈
沾
挞
斑
恬
炭
橘
黍
兢
拙
哗
嚒
陵
灾
蟆
漪
酥
铛
禹
‘
衩
遣
烹
柒
辦
汀
∫
鄂
疲
蚁
讽
渊
渡
屡
蚂
か
详
愈
錯
で
腺
岗
樊
恕
缪
忌
暧
肏
∂
澈
缸
烁
ま
廖
ゞ
稻
祈
＋
誉
殊
俐
瘩
弗
刮
炅
講
嚯
倪
裴
な
睁
袖
棵
點
蜘
苯
违
谜
の
骏
嬉
疙
吆
杉
辆
聋
侃
棱
肋
鷄
仍
嗻
榜
纵
碳
沛
問
猬
は
Д
腥
ν
芥
懿
あ
慎
赋
蓬
嘚
瘾
娼
峥
穆
铜
￥
圭
厄
ェ
機
镐
沿
喀
匕
尧
竖
昱
逐
−
呕
狄
磷
漾
漆
坎
涌
冈
‵
┬
∞
牡
р
讹
督
晖
歧
芹
煌
お
授
矣
扛
搁
绛
仕
纱
偲
契
鳗
芷
猎
窦
豹
帥
牢
祷
诈
＿
灏
纶
埃
臀
囡
づ
储
瘸
匹
穴
圜
宸
娄
岚
鳌
赠
捌
匆
阱
翁
裕
脊
础
裁
﹋
椎
宥
沦
哺
昭
瞳
馬
茨
泊
卞
熹
喻
钥
渤
喋
亭
侈
浦
屯
匪
玺
赎
檬
坠
魁
抡
沧
颤
﹌
谊
廉
咂
娴
а
翟
铮
┯
и
焉
◇
铅
↓
＇
卟
馁
掸
辙
鳖
潭
貂
汹
返
饨
逍
う
忻
柠
稣
敦
開
晃
筒
嚏
後
凄
嘀
靳
浇
眷
馄
惧
時
佗
缕
Θ
轴
腌
纷
α
с
剂
懵
̥
體
█
國
刁
椅
辟
聽
询
恺
蚊
廷
狭
钦
░
祺
暑
垂
绫
陋
茉
蚓
祎
唬
帕
潍
甫
贰
邀
薰
笛
滩
攒
凝
姗
幅
舰
瀚
胁
蚯
乞
惟
阮
て
椰
褒
奎
毓
弛
語
硫
皱
裡
喇
乜
牧
措
た
禀
霄
蚪
徳
援
́
烛
靚
锚
霾
я
掀
痕
绣
撇
滾
驯
沃
帖
敛
氢
啷
虞
钩
搏
溅
滎
惶
♂
鹂
よ
嗖
钉
菱
绮
惆
歆
嚼
姣
蝉
壞
钛
税
運
毯
栽
咽
茧
ˍ
埔
乙
覃
ん
怅
༽
б
窍
谣
衫
竭
雇
呋
༼
闰
屑
遂
棺
²
禄
汐
绰
瞪
堃
ю
届
赴
ˉ
淮
趟
氣
煸
糯
斐
頭
俯
巷
叠
筱
慨
杖
驳
柚
淳
宪
岑
塘
們
裹
韭
眨
茸
瞒
爵
澄
渠
衲
诛
朽
俾
宴
癖
鸯
押
莪
л
☻
勢
贷
氮
珏
湛
鸳
肢
铎
♬
蝌
绯
猾
復
昵
喲
咨
係
る
貝
訴
이
售
酿
垮
渝
摄
拱
麒
涅
暇
矢
驱
喏
墩
吨
요
ρ
轶
↑
潼
仨
脂
囖
笋
하
捐
朦
瞄
踪
ー
啸
骆
乒
こ
痪
狒
睫
宛
捻
關
滔
晌
豌
苞
苷
ु
珑
硅
羔
娅
飒
腕
廊
滕
棕
芽
镁
豚
郊
殴
氛
锷
芯
屄
擅
о
倔
咏
電
Ｔ
๑
艰
泌
诀
疚
筐
發
蔑
が
だ
於
婿
弩
叙
绘
夷
壶
漱
呛
噔
臻
竿
骡
丨
哧
锥
罐
飙
孺
現
窃
聆
璟
滤
臊
剃
∀
饪
甭
嗳
寅
矜
어
坷
涉
讶
焕
え
耕
萎
眸
揭
✧
∠
煊
蘸
颇
瞻
㏑
氵
氨
胱
佟
阜
號
茎
堤
較
丞
歼
崛
惦
¦
♡
糙
刃
讓
認
晟
歲
伽
嗜
逝
蓄
き
̫
蝈
東
郸
②
胀
伢
蛎
嚎
呲
痞
掠
兒
跺
匠
癞
慷
脯
–
痨
乓
寶
瑄
祢
蒲
鸠
咘
纽
ξ
해
帘
砰
庐
躯
觅
變
筹
藕
屿
褚
謝
に
呷
³
爺
５
㏒
玟
厮
梗
匙
锕
棠
殺
炕
窄
罡
　
阎
丶
張
携
蝠
辘
鹭
琢
栏
厢
砂
聘
寐
ϵ
颓
阅
한
瘁
泻
绽
錢
遛
€
鞠
̀
϶
胗
箫
骤
笙
２
胺
埠
辐
涡
蝇
陳
偕
瞥
镳
闸
荟
曙
４
羧
贿
悴
笃
憔
赂
蝙
っ
야
痰
熄
皂
诊
━
玑
∑
倆
螂
蓓
巢
惰
보
鳄
고
役
婵
苟
亩
癌
崖
斜
冶
篆
말
巡
わ
衮
渺
淄
疏
轱
邯
長
辕
漩
芡
瓣
種
楷
ね
捺
幫
＃
と
诡
嘅
아
焚
熱
蟑
鸵
紅
霏
畸
睹
诋
赦
榕
識
睐
烘
請
涟
怠
邋
迩
厭
韧
峨
茗
嗬
钧
荆
討
炯
汕
數
栓
讪
湃
瘪
ち
지
髓
щ
學
粱
躬
茵
梵
垚
‿
바
蛆
巍
匡
佰
榨
晔
蚌
動
铉
親
舜
餓
滢
蕴
筝
遢
琰
庵
郡
다
睾
隼
卅
聰
胥
锯
 
強
馥
棚
纤
や
樂
浒
紊
剿
夥
倫
菡
醇
浸
咗
ㄴ
钠
跎
赟
騙
麓
贸
汝
賊
у
瘤
須
拣
怯
窒
ㅎ
膳
狙
迭
睇
豁
餮
靡
み
ё
诌
珰
锴
黏
屙
佣
娆
ご
恁
獒
絮
妨
壹
ง
冇
崎
傍
嘁
驹
腳
劣
沭
사
趋
昼
泓
彗
≖
涮
殉
绞
間
廓
啼
摹
剽
钾
腮
沪
饕
敵
晾
艇
枢
燥
琇
嬲
ら
難
題
丙
さ
안
碱
寰
秽
澎
͒
烬
ʔ
隙
り
籽
楂
栈
琶
钗
坞
沮
ш
骞
膘
撩
汶
呔
기
嗄
蔺
酪
국
隅
胯
妩
é
８
黔
ʕ
ü
琉
瑚
寇
焗
가
鹕
θ
琵
旸
澍
嗤
荻
①
魄
ゝ
涣
м
莽
旬
挪
鹈
徘
論
览
猝
見
ホ
ど
牟
兀
兑
ф
濛
珺
く
鹦
浏
堕
朔
艸
龑
ૢ
ə
锈
岐
惫
噼
哏
渍
氯
翎
瓷
肘
犟
嬅
鹉
镖
俑
臉
萤
沏
胚
亥
祛
喧
镶
桨
淚
榛
も
▼
扳
腆
偌
撼
旯
檐
恍
⑧
淀
饬
④
嗡
烙
骥
钞
臧
娥
襄
라
་
蚕
唆
颂
珞
£
谗
枞
飛
缴
廿
煩
衬
Ծ
闽
馊
墅
靴
芜
⚈
熠
０
內
蘖
％
腼
橹
糠
旮
嗚
迂
逞
碜
纬
惡
槌
け
衅
疤
傀
皋
莞
皿
舸
榆
雹
嫔
嫲
坝
そ
隽
遠
刊
硼
劉
胧
세
夢
褶
谬
椭
랑
羲
蹉
篱
艮
霁
儆
β
祭
г
悚
孑
髅
缔
庹
擁
裘
冕
ъ
璨
れ
孬
는
娣
栩
獅
酶
贬
車
驿
그
沽
睦
夭
♀
嗅
嘖
剐
撰
骷
茬
弼
瓢
翩
券
嗼
華
腑
杵
榔
翀
煦
窜
雍
擞
±
實
敖
帷
儡
斧
懦
녕
戮
나
弓
樯
拴
骐
ケ
蘭
腦
铂
囔
谍
吁
呓
姘
噪
弋
衹
沥
雙
桔
笠
溺
輕
汛
鈜
垒
й
撓
旳
碑
瑕
̈
翊
顽
阂
烩
結
屮
͟
芪
嗣
爲
锵
너
♯
賀
灸
場
カ
量
庇
청
寳
峻
巩
麗
♫
耸
钿
坂
ж
н
杼
砣
姝
樑
峡
師
晰
統
炝
叩
該
敞
斟
沅
昔
芍
Δ
은
̄
『
弈
礁
ざ
冢
靥
磋
鲸
跆
荔
郞
郜
肽
к
不
纺
級
琨
』
จ
蚱
徊
彰
を
◡
哞
進
浊
蹋
呤
酮
翱
滞
蔗
め
脫
迦
筛
棣
槟
赣
曉
霓
秉
７
斥
苕
鬟
醛
窑
寥
忏
譬
羟
鼬
ア
τ
颐
자
隧
黝
仄
苓
叟
蘋
醜
을
環
丐
紹
髮
荧
瑪
邑
뭐
黒
烽
苇
蕙
焰
蔓
蚀
皖
怼
孰
掘
㾿
刎
邳
ス
桢
藝
郦
ㅓ
脓
盔
✿
嘌
漓
砧
麵
轉
苔
呶
ы
傑
聲
厥
枭
單
腩
镭
裳
換
俭
腋
栖
闳
噁
碴
蓦
猖
ㅍ
朐
經
聖
х
濑
盂
掖
哮
纍
籁
つ
旎
卯
蛾
雉
懋
蛟
キ
決
漢
ͩ
瀬
毽
颚
尻
汞
㈡
灣
莒
洺
酉
铞
辫
燉
哨
㈦
珈
曺
诬
饽
亞
陸
甸
義
ь
ｰ
燚
グ
達
尕
蒯
響
匮
荪
蚣
鬓
離
ч
마
梧
酚
洼
靶
旷
斋
‖
獎
羁
丟
輩
疣
鞥
呻
磅
颊
門
诲
潞
凃
㈥
ͧ
唏
掺
袍
신
帶
尛
窟
⑥
匝
͐
무
拷
Я
绥
灶
琬
軒
♧
冀
磐
ウ
視
妪
撵
̯
오
봐
砥
嚜
書
蜈
罵
忱
蜢
璞
崴
粽
缚
諪
倚
膑
ｖ
侨
Ｑ
绸
園
瑀
壑
﹦
褪
轲
͑
俪
ㄹ
도
玐
͖
態
硝
赃
訪
绊
奠
廣
̑
咆
じ
隻
撮
渎
鸨
ヽ
崧
傷
铸
梭
龈
殃
雲
φ
涿
島
嚄
멍
琅
窘
１
蒼
褂
膛
ぞ
♤
黨
習
搐
ͭ
睏
烯
≈
σ
釋
痊
구
凋
艘
ろ
酯
掛
佯
髦
檽
唄
瞩
惚
荀
癱
擀
璋
邊
瑙
¾
戀
焱
曝
누
﹣
개
屰
拇
로
渔
泵
⌄
缅
를
ギ
吶
á
疡
捘
粿
倭
鐘
砒
羌
恙
니
蕃
灼
筠
拭
扉
喙
淤
钮
淌
渚
藩
鴨
萬
風
‸
대
﹫
骼
逵
※
酋
■
應
亂
¶
驭
馈
蠻
浣
缟
處
夯
珩
葳
紙
谴
诵
骅
거
¤
肮
勁
苛
釀
당
尉
‥
蔫
镕
冼
仟
讼
邂
窥
肪
秩
舛
呒
灬
轼
裏
淞
锣
铯
辖
亳
奚
壓
氰
에
ク
溶
漳
從
跤
亓
昶
羹
蜻
膨
匿
魑
惘
逅
節
峪
涞
노
ㅛ
인
熔
テ
ぁ
亵
傳
優
湮
笞
상
滿
囚
慵
儍
铿
堰
嚕
ㄷ
凛
抒
澪
戌
爛
汲
ì
凿
盏
稼
桓
ū
祯
酝
邃
恃
匾
蔷
龍
哽
羿
酰
瑛
藐
コ
氟
愕
匈
嘶
̝
納
웃
標
涤
͗
梳
뷰
丌
戆
̰
⣓
蕩
珒
線
記
璧
洮
여
龖
◠
酵
缉
曈
樾
鹊
丕
ゲ
錶
瘌
枷
評
卒
挊
ン
槿
º
̴
̹
ͤ
魍
⢻
荃
鄭
氿
ォ
̺
缆
偉
栀
蛹
乛
⣑
擒
달
腭
ㅇ
⑨
肴
泫
煱
巳
瘡
⼀
└
̪
洽
瓛
跋
람
崂
跬
颅
̍
９
髀
⢼
ऀ
賺
姊
彧
ゥ
珀
剛
박
バ
犒
柄
暹
작
誒
驮
皑
妤
狍
ē
護
슨
雎
虔
壤
飚
닭
龔
尒
妲
었
負
褔
莠
鸥
囍
廢
趸
履
鼡
註
躍
噫
釜
買
惗
婪
莺
洙
哝
痣
絲
衢
褘
茁
純
嬤
͚
祐
⣐
§
窩
渲
⋯
骟
⠳
員
險
膈
슈
昝
ू
疹
ㅗ
擋
イ
호
骇
類
鳥
새
鲅
͂
溴
骸
巽
尐
々
게
邺
魉
亠
饯
ほ
̣
͎
̱
尟
馏
珅
û
戰
搽
芃
툧
慣
潦
拎
铖
래
͈
¸
瓒
烷
炬
團
̠
瓤
媞
覅
◕
濡
專
정
醚
幌
龘
㈠
沼
⢹
ｈ
谛
夠
計
邬
庾
殂
ิ
㈧
犽
⢺
貮
釤
裔
λ
滓
溟
肱
ィ
肇
̲
卍
凍
費
讷
내
⣒
濠
暄
扈
瞿
姦
蘇
穹
嘹
ᴗ
唾
韓
蟀
繫
箩
炙
抉
郇
楸
蚤
咫
⑦
奂
袅
孪
皈
禧
⼁
ͣ
氪
蛰
肼
腫
瞟
ヾ
袆
搔
鬥
課
诧
總
轭
蔣
翌
額
窈
蜚
桀
碇
ล
疒
颢
搪
ょ
珲
幄
네
蒨
聯
파
顯
溫
滁
谕
히
簪
條
으
俘
棄
麋
胭
嚶
㈤
徵
尜
僚
颁
軍
炽
汾
荼
連
님
劭
頁
炣
琥
掴
☞
笆
ゼ
毡
氦
₃
ㄚ
靜
鎬
발
殇
ང
濮
矸
篓
ゴ
訸
滷
烊
恤
燙
럼
楦
绔
憤
咎
谚
터
剜
顔
炊
주
铡
擔
竺
〃
莆
桦
勝
せ
盹
울
盅
缭
纨
鹜
讳
戲
晸
蟻
樵
喯
란
潵
ㄛ
逄
魚
阐
姸
缀
垦
씨
铰
唑
데
ゆ
亢
큐
¡
疵
燒
糜
拂
裟
瞑
蚝
孢
 
잘
리
엉
羚
ㄜ
부
詞
锟
搧
稱
蠕
제
袈
徨
凇
仼
ก
彷
鳮
興
盡
璜
囗
寧
揀
弎
搶
簧
６
涼
珽
潔
蛊
窖
孚
宮
礴
淅
緒
轿
癜
阈
ག
リ
贻
耷
潋
楮
戟
誌
臥
령
ぇ
妁
株
絕
儇
‼
乁
嫦
鈺
珮
厲
莘
吡
飯
碾
螞
垅
メ
藻
烏
γ
땡
歩
畫
潲
灞
檀
溧
蒿
ㄧ
気
⑤
捆
蜓
辍
ོ
燮
纣
惋
揽
龅
眩
啜
ར
馕
澧
Γ
膺
┏
杲
诳
ζ
吝
ˑ
談
ㄱ
遁
幢
撂
願
ｔ
鏡
踝
ท
腱
硌
锉
粟
爾
왜
泺
淆
려
˙
畦
憂
隨
劼
ば
將
炳
眺
ㅑ
堇
ズ
砚
叄
锰
濟
窿
钡
ｪ
亘
瘓
噬
萸
銀
П
鲤
撬
豔
荫
ぉ
ゃ
屬
焊
募
淬
㈨
蝼
ㅌ
韫
蜊
爻
偻
＄
鼐
돼
습
殼
疽
བ
것
勵
癣
ㅊ
衾
҉
オ
溯
岀
̚
｢
剌
痢
黜
胄
織
趙
拢
팧
瑵
睢
菀
啫
祤
［
穪
̐
赘
ｆ
군
㎜
㿖
藍
娲
侏
⩱
嬌
牪
蕤
阙
못
˄
紟
趵
試
哐
網
啕
陽
滘
เ
미
鍾
喾
碼
̻
資
谙
χ
噺
掳
擤
ᐖ
藉
哜
宦
艚
瓊
際
誐
⟠
暨
镝
̇
噱
薹
觜
᜖
았
搥
Ç
饞
ず
장
褲
ཀ
虏
説
湊
岡
̊
堅
③
鄢
灺
拈
ཧ
谡
屆
沢
燎
町
锭
͛
때
̅
蛐
颍
鋤
͉
駕
卮
ロ
仃
啍
̂
茻
糸
법
잔
枇
瑢
悖
ソ
铍
⊂
꾸
囉
衕
포
約
顏
癪
帚
栎
兖
̜
졸
轧
ガ
닌
秧
ᘗ
馳
ᘯ
硡
赝
̤
纡
명
锌
蟲
蹬
饵
㯮
̛
拗
郄
狴
畯
ダ
嫑
裝
囝
천
槑
ⅱ
谤
谝
서
駟
晫
燊
ㅕ
泗
衔
嗪
锝
뜻
꒱
宬
⬧
狈
閻
轞
문
되
좋
掇
犸
癧
η
͕
좀
ͦ
觞
凣
潢
알
豉
모
ㅠ
ᄗ
惬
ㄉ
詩
冗
調
汱
ц
泯
奧
杷
證
藥
羅
簡
͘
讀
퓨
臘
얘
釉
⊃
筆
噠
芔
頔
奀
帼
泱
狀
咴
獭
陲
㕵
犁
丼
禮
巅
黐
ο
碩
測
玚
钒
シ
沱
晁
泇
赭
湲
ㅅ
ૅ
癡
睧
鬍
써
헐
̘
嘱
噙
逑
報
揾
掷
悌
摞
∮
韡
ï
십
ァ
╲
猕
霭
鬱
遼
铐
살
歨
钭
┴
蛭
ヘ
戎
蕸
閃
̷
巜
ḃ
钳
璂
저
￡
ツ
͢
財
犴
沆
邰
ぽ
͙
̟
谪
渗
筵
嗔
॰
蒹
叵
樟
˳
ジ
獸
현
¿
锂
蚬
강
磡
贊
岱
의
鹃
齁
潺
垩
짤
槃
鋆
汥
窮
酗
潑
嵇
杞
衿
浍
痾
浜
骰
า
贏
懶
〓
昰
謊
務
榧
추
畤
挟
硯
꒰
苡
哓
臾
응
啬
顷
痤
兇
騷
︵
̃
鳏
죽
병
寘
祵
劇
绷
ꈊ
梢
㎡
̶
輔
晩
憎
賣
諳
馗
嬴
嵘
트
吳
┌
ｃ
咄
蜒
醪
遨
粲
］
竣
氚
碁
橤
猹
咣
诽
藿
娛
檫
猱
냐
塸
ミ
예
黙
우
镍
娈
诏

稠
͇
ッ
煬
沣
穎
̞
兊
禿
연
綠
極
缳
旱
陡
坍
尅
ป
❾
钵
渭
ǐ
͌
鞘
̆
襟
垣
パ
◆
唛
̼
旻
橥
桸
榄
瘋
❶
巺
̋
佶
ੁ
奁
釣
磴
̾
ヌ
雒
ཛ
颞
난
層
誇
冖
灪
紀
篷
鳜
치
貨
郓
橄
̳
泠
況
鹄
夙
掬
跹
茣
ᘑ
͞
ヂ
ㄟ
있
몇
玹
祰
綸
潩
ム
撲
э
吠
戊
诫
蛄
曌
仝
铠
懷
찾
冮
霂
兩
烀
幣
ტ
癶
✖
賓
ཟ
叐
洵
與
檎
◉
褥
橩
崙
奡
閨
̬
럽
組
맙
鞑
犢
술
刍
蜿
ㅜ
亜
殘
͠
ͥ
蹶
竑
ú
몰
跻
慝
幡
垢
犷
̒
恆
̉
钴
癸
ぃ
峯
ラ
赁
ル
サ
ƪ
缇
̮
금
窕
娑
醫
糁
ｇ
渘
▁
乍
孫
砺
남
짜
蔻
蟦
ㄇ
镂
⊥
娌
懊
른
镤
镲
辗
坻
₍
趐
瞠
諒
肀
ι
복
琊
肓
樽
뭘
槐
遝
糳
濒
溦
憐
鳳
Â
瑷
慑
楔
ㅂ
澤
蜷
缞
劢
恪
遪
嵌
耋
祠
힘
熓
넌
워
騃
妘
흏
황
勍
춤
嫄
ㄢ
廠
氖
獨
ส
⁀
潴
捍
운
撘
匣
簸
麥
凱
槊
⒌
铨
眶
頻
舵
耂
邛
觎
營
薦
κ
傢
鹾
蒡
潸
舊
樓
嚅
冏
苼
蚧
倖
旖
籿
煺
臵
禍
聞
셔
러
茑
頂
舻
陨
했
ෆ
镥
豈
轸
없
偃
崗
濯
荑
ㄅ
盎
膪
颌
げ
靈
동
↔
Ⴚ
钤
焓
騮
許
褛
隘
蛌
耄
疱
孛
業
缏
栾
瑣
ぅ
荇
埈
洱
靂
敭
簇
蝗
癥
週
蟋
む
⺁
⒎
絡
¨
ｙ
準
鲫
霑
｜
癢
凖
赓
顆
鈡
浥
遑
솟
듀
亁
㥷
積
합
﹢
惇
稞
勞
맞
溝
創
蓟
婬
貅
銮
範
헤
戕
維
掂
氕
鳅
뱐
Ⴢ
眾
켤
먹
憑
ド
獗
峦
醬
蹩
蜕
拋
慘
賢
甪
觊
荜
罴
歐
荠
¼
練
沩
擾
歳
떻
摺
恵
喪
泸
臼
淒
ข
楹
豐
漴
彘
竽
踵
阆
徑
佝
饴
様
阪
涎
绾
虱
養
籤
蘅
麝
誕
ç
菅
鉄
冚
綦
葯
嘬
젠
刽
槛
荽
聒
谆
燻
친
嚇
莊
谄
惮
巒
繼
緊
挝
瞂
壽
卩
蔥
鬧
玳
箪
┐
栆
莍
舶
―
诿
藓
㎝
애
襜
ヅ
绢
狞
悭
౪
闆
據
睪
夾
琍
瑋
蚍
铥
ｂ
踌
懁
呎
넝
þ
卌
	
歙
✯
པ
痦
聱
◞
揎
δ
棨
팔
쟬
처
簟
№
炔
❃
嫐
钋
爰
狰
통
凫
생
瓁
锎
ㅝ
일
谏
芫
誠
涸
莴
藜
瞓
暁
淦
〗
쁜
悊
乂
æ
酌
枬
質
될
勐
郧
烜
孖
◢
適
절
稽
隍
沤
撚
敗
방
绚
葉
〖
撐
้
躇
瓮
猗
赊
Н
骛
열
钇
廈
湉
湄
遏
鲶
寑
昳
준
晞
庫
鈦
ぱ
荸
铆
锇
喈
苧
钺
슥
曚
亅
绎
茴
많
瑱
歑
呂
ぐ
陂
끼
遺
腘
螆
소
蕐
蘊
筢
늘
儞
譜
羨
飂
褫
悶
같
르
들
诘
｣
囤
䜟
側
膽
淵
铪
℡
墉
ᔒ
辄
飝
ö
柬
학
垠
爭
蜥
勪
허
嚢
鹞
ㄺ
缢
면
탁
蚨
渾
襲
淶
腎
奛
두
帜
闾
谟
徂
枥
阡
貓
瘊
鐵
颛
邝
菖
ボ
룯
嶂
穗
躆
庀
攸
₎
璠
ゾ
瘙
酣
隊
輸
ས
筅
머
坌
寯
猢
痫
黯
罂
苙
愔
倘
莼
領
髙
驍
壕
ô
芎
ใ
迠
〇
糅
翡
醴
紋
喴
趕
弢
迄
狲
郵
绦
皎
ㄐ
ョ
峎
摟
苈
砾
餃
⅞
釆
嚟
虛
袤
劃
帱
穠
噘
規
輻
炱
眹
嫡
タ
楊
喬
骊
墟
剣
騰
谧
코
妺
ㄓ
驸
細
璘
権
玘
唒
箕
啐
黆
砷
纫
诩
럴
畢
밥
耦
佔
拄
坯
怆
镱
➹
ྡ
漲
ม
嘈
茱
妯
裱
咲
얼
熵
螟
侉
柤
스
貔
監
瀛
銅
皴
盱
產
萼
揚
碣
丿
Ｈ
婦
蒎
堀
鲛
받
배
籟
阖
靌
郅
蒺
▲
榭
磉
睔
佈
諾
讚
색
酔
璪
⼃
瓪
棹
剋
碘
ワ
༝
湓
ช
집
飓
虩
娩
霎
掙
까
蝯
吥
鼍
쁘
»
駡
诤
厒
蟬
耘
銱
搀
帰
捋
薩
纏
聿
蕗
確
祜
圪
淝
ā
俸
鑼
종
衝
筘
掱
顼
蟒
赅
똡
扐
盧
ཕ
毀
踊
↕
蓑
경
엇
랄
ý
呖
薫
紳
觐
嗆
腸
巐
Э
ぜ
ྱ
祹
鸲
檢
盜
エ
瘠
淸
诂
淺
อ
翹
수
獲
詠
垛
僻
⑼
嗫
擼
斷
顒
汆
å
泾
됂
徉
俚
終
埯
圀
ピ
寔
チ
김
┘
嫰
遯
鲔
퍼
選
υ
钨
嘢
혼
ㄥ
嗶
렸
庅
矯
«
甏
鮮
⃛
皙
疋
è
罔
ㄎ
됁
坪
砝
祀
醺
莜
砌
權
昙
豸
ǔ
寫
胰
繞
遞
掜
磬
날
吔
皺
輝
 
氘
刈
盤
롤
桁
﹁
議
틀
ひ
煨
褴
冽
谀
榻
疸
貪
ด
帛
猡
砢
彳
圙
悸
續
燦
넵
鬆
貼
頓
槳
髻
ห
澔
镮
秝
抜
蜴
С
侘
搴
ト
驫
瘀
ㄨ
靛
髯
べ
涝
炀
뿔
唝
驷
鴫
런
暈
㯥
싶
嘭
玷
眙
钅
畴
ไ
瓯
ㄋ
骋
騎
礸
犄
敝
Ｕ
恥
진
噹
阚
